{"model_type": "deepzig_v3", "architectures": ["DeepZigMediumLM"], "vocab_size": 32000, "hidden_size": 768, "intermediate_size": 2048, "num_hidden_layers": 12, "num_key_value_heads": 12, "num_attention_heads": 12, "max_position_embeddings": 2048, "qk_nope_head_dim": 32, "qk_rope_head_dim": 32, "v_head_dim": 64, "qk_rope_base": 10000.0, "num_experts": 8, "num_experts_per_token": 2, "moe_layer_freq": 2, "first_k_dense_replace": 1, "moe_intermediate_size": 2048, "bos_token_id": 1, "eos_token_id": 2, "rms_norm_eps": 1e-06, "temperature": 0.8, "top_p": 0.9, "top_k": 40, "torch_dtype": "float32", "attn_implementation": null}